[
  {
    "title": "Акции",
    "category": "Пожелания",
    "content": "Акции",
    "requirements": "Пожелания, связанные с акциями на сайте."
  },
  {
    "title": "Ассортимент - расширение",
    "category": "Пожелания",
    "content": "Ассортимент - расширение",
    "requirements": "Если покупатель хочет, чтобы на сайте появился бренд, ассортимент которого еще не представлен у нас в каталоге."
  },
  {
    "title": "Доставка - интервал",
    "category": "Пожелания",
    "content": "Доставка - интервал",
    "requirements": "Пожелания, связанные с интервалами доставки. Например, покупатель хочет, чтобы была возможность выбора точного времени, или покупатель хочет, чтобы курьеры доставляли заказ ночью и тд."
  },
  {
    "title": "Доставка - срок хранения",
    "category": "Пожелания",
    "content": "Доставка - срок хранения",
    "requirements": "Пожелания, связанные с вопросами сроков хранения. Например, клиент желает чтобы срок хранения был увеличен, была возможность продления, была возможность выбора своего срока хранения и тд."
  },
  {
    "title": "Личный кабинет",
    "category": "Пожелания",
    "content": "Личный кабинет",
    "requirements": "Пожелания, связанные с профилем покупателя."
  },
  {
    "title": "Мобильное приложение и мобильная версия сайт",
    "category": "Пожелания",
    "content": "Мобильное приложение и мобильная версия сайта",
    "requirements": "Пожелания, связанные с мобильным приложением. Например, чтобы при наведении камеры в поиске отображался бы сразу артикул на фото."
  },
  {
    "title": "Открытие ПВЗ",
    "category": "Пожелания",
    "content": "Открытие ПВЗ",
    "requirements": "Пожелания по открытию пункта выдачи в определённом населенном пункте, где его ещё нет. Нужно учитывать, что пункты выдачи расположены в очень многих населённых пунктах."
  },
  {
    "title": "Раздел “Проверка товара” в ЛК",
    "category": "Пожелания",
    "content": "Раздел “Проверка товара” в ЛК",
    "requirements": "Пожелания по заявкам на проверку товара. Например, покупатель хочет, чтобы была возможность загрузить фото, видео и т.д."
  },
  {
    "title": "Возврат дс за независимую экспертизу",
    "category": "Проблемы",
    "content": "Возврат дс за независимую экспертизу",
    "requirements": "Покупатель оформляет проверку товара в профиле, прикладывая документы по независимой экспертизе или акты из сервисного центра. В случае положительного решения покупателю возвращаются деньги в полном объеме. Если после проверки, по одобренной заявке деньги за оплаченную экспертизу покупателю так и не вернулись, необходимо зафиксировать проблему."
  },
  {
    "title": "Возврат ОТ. Одобрена заявка на проверку товара",
    "category": "Проблемы",
    "content": "Возврат ОТ. Одобрена заявка на проверку товара",
    "requirements": "Нужно оформить проблему на данный класс, если обращается покупатель, который вернул товар по одобренной заявке в профиле, но деньги ему вернулись за вычетом стоимости обратной транспортировки. \n\nПроблему на данный класс возможно оформить только на товары с rid ORDO. На товары с rid WBX проблемы оформлять нельзя."
  },
  {
    "title": "Возврат товара",
    "category": "Проблемы",
    "content": "Возврат товара",
    "requirements": "Проблему оформляем, если покупатель вернул товар после покупки в"
  },
  {
    "title": "Запрос RRN",
    "category": "Взаиморасчеты",
    "content": "Запрос RRN",
    "requirements": "Регистрируем проблему на этот класс: \nЕсли покупатель просит номер RRN для обращения в банк, чтобы уточнить, почему деньги за возврат ему еще не переведены. Если возврат денег не оформлен в регламентированный срок."
  },
  {
    "title": "Подарочный сертификат. Не зачислена сумма на баланс",
    "category": "Взаиморасчеты",
    "content": "Подарочный сертификат. Не зачислена сумма на баланс",
    "requirements": "Регистрируем проблему на данный класс, если покупатель активировал подарочный сертификат, но сумма не поступила на Баланс/в Кошелек."
  },
  {
    "title": "Возврат подарочного сертификата",
    "category": "Взаиморасчеты",
    "content": "Возврат подарочного сертификата",
    "requirements": "На данный класс оформляем проблему, если покупатель требует возврат денег за сертификат, так как при его активации возникает ошибка \"Превышен лимит на самоактивацию сертификата\"."
  },
  {
    "title": "Проверка оплаты. Двойное списание",
    "category": "Взаиморасчеты",
    "content": "Проверка оплаты. Двойное списание",
    "requirements": "Оформляем проблему на этот класс, если: \n1) Покупатель оплатил заказ, деньги списаны, а товары числятся не оплаченными и отменены. \n2) Дважды списана сумма за один и тот же заказ. \n3) Покупатель оплатил заказ по реквизитам компании. \n4) При оформлении заказа покупатель оплачивал покупку СБП, деньги списаны, но у нас оплата не успешная. \n5) Покупатель из Казахстана сообщает, что он оформляет и оплачивает заказы, но заказы не оформляются."
  },
  {
    "title": "Рассрочка/Кредит",
    "category": "Взаиморасчеты",
    "content": "Рассрочка/Кредит",
    "requirements": "Фиксируем проблему на данный класс, если покупатель сообщает, что после возврата товара, оформленного со способом оплаты “Кредит/рассрочка”, возникли сложности с возвратом денег.\n\nВнимание: по вопросам почему оформлена рассрочка, хотя клиент не оформлял обращаемся к супервайзеру,"
  },
  {
    "title": "Возвраты продавцов",
    "category": "Проблемы - Доставка",
    "content": "Возвраты продавцов",
    "requirements": "На данный класс проблемы оформляем в случае: \n1) Продавец товар не получал, но статус заказа “Получен” \n2) При получении выдали продавцу не все товары."
  },
  {
    "title": "Выявлен закрытый ПВЗ",
    "category": "Проблемы - Доставка",
    "content": "Выявлен закрытый ПВЗ",
    "requirements": "Если покупатель сообщает, что пункт выдачи закрыт:\nВажно проверить было ли отправлено клиентам пуш о закрытии ПВЗ.\nУ Вас появился доступ самостоятельно просматривать информацию в Веб-интерфейсе.\n1. В Левом верхнем углу нажимаете на иконку - Поиск ПВЗ\n2. Вводите ID ПВЗ или адрес ПВЗ\n3. Переходите во вкладку Информирование и смотрите пуш с момента обращения клиента."
  },
  {
    "title": "Курьер не приезжает за возвратом",
    "category": "Проблемы - Доставка",
    "content": "Курьер не приезжает за возвратом",
    "requirements": "Регистрируем проблемы на данный класс если покупатель сообщает, что курьер не приезжает по заявке за возвратом товара.\n\nНа данный момент мы не видим информацию по заявке на выезд курьера в веб. Поэтому перед оформлением проблемы вы запрашиваете скрин из раздела возвраты у клиента, чтобы увидеть информацию по заявке и уже проверив все на скрине оформляете проблему."
  },
  {
    "title": "Задержка в сроках доставки",
    "category": "Проблемы - Доставка",
    "content": "Задержка в сроках доставки",
    "requirements": "ДЛЯ КЛИЕНТОВ ИЗ РОССИИ:"
  },
  {
    "title": "Авиабилеты",
    "category": "Travel",
    "content": "Авиабилеты",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Несогласие с операцией",
    "category": "WB банк",
    "content": "Несогласие с операцией",
    "requirements": "Оформляем проблему на этот класс, если у покупателя произведена оплата с Кошелька, но покупатель утверждает, что оплату не производил (оспаривает операцию)."
  },
  {
    "title": "Рассылки по акциям\nПожелания, связанные с рассылками по акциям.",
    "category": "Пожелания",
    "content": "Рассылки по акциям\nПожелания, связанные с рассылками по акциям.",
    "requirements": "Пожелания, связанные с рассылками по акциям."
  },
  {
    "title": "Сайт",
    "category": "Пожелания",
    "content": "Сайт",
    "requirements": "Пожелания по сайту. Например, покупатель хочет, чтобы на сайте появился \"какой-то\" новый раздел."
  },
  {
    "title": "Товар - описание",
    "category": "Пожелания",
    "content": "Товар - описание",
    "requirements": "Если покупатель хочет, чтобы в описание товаров была добавлена \"какая-то\" новая характеристика."
  },
  {
    "title": "Товар - упаковка",
    "category": "Пожелания",
    "content": "Товар - упаковка",
    "requirements": "Пожелания по упаковке. Например, покупатель сообщает, что поступает мятая сумка, было бы неплохо, если бы перед транспортировкой сумки набивали."
  },
  {
    "title": "Товар - фото",
    "category": "Пожелания",
    "content": "Товар - фото",
    "requirements": "Если у покупателя есть пожелания насчёт фотографий товара. Например, он сообщает, что искал сумку, но у большинства не было фото/описания, есть ли внутри карманы. Хотелось бы увидеть фото сумки изнутри."
  },
  {
    "title": "Доставка силами продавца",
    "category": "Проблемы",
    "content": "Доставка силами продавца",
    "requirements": "Проблема создается в следующих случаях:\nЕсли курьер не доставляет заказ\nЕсли по товару статус \"Доставлено\", но клиент товар не получал\nЕсли курьер не едет/не забирает товар по одобренной заявке (есть одобренная заявка на возврат).\nДоставка осуществлялась силами продавца (не нашими курьерами) - тип в вебе Доставка продавцом со своего склада или Силами продавца со своего склада.\nВопрос не решился через чат с продавцом"
  },
  {
    "title": "Компенсация платной доставки",
    "category": "Проблемы",
    "content": "Компенсация платной доставки",
    "requirements": "Проблема оформляется, если покупателю нужно вернуть деньги за стоимость доставки.\nПричины, по которым клиентам мы можем возвращать дс за доставку:\n1. Если все товары из заказа были с браком.\n2. Если у клиента было заказано несколько разных заказов с платной доставкой, но товары из всех заказов были получены клиентом единовременно и курьер привез все заказы в один день.\n3. Если по нашей вине курьер не доставил заказ с платной доставкой клиенту, и клиент получил товары самостоятельно в ПВЗ."
  },
  {
    "title": "Контроль Доставок",
    "category": "Проблемы",
    "content": "Контроль Доставок",
    "requirements": "На данный класс нужно оформлять проблемы, связанные с доставкой курьерами.\nПример ситуаций:\n- Курьер не успевает развезти заказы вовремя;\n- Курьер сломался, ДТП, замена курьера;\n- Нет связи с курьером;\n- У курьера не влезли все заказы в машину;\n- Истек срок доставки, курьер не приехал."
  },
  {
    "title": "Проблемы с сайтом и ЛК",
    "category": "Проблемы",
    "content": "Проблемы с сайтом и ЛК",
    "requirements": "При возникновении вопросов по работе полной версии сайта или личного кабинета необходимо разобраться в ошибке и постараться помочь в режиме онлайн. \n\nЕсли вопрос не был решен в режиме онлайн, то информацию необходимо передавать супервайзеру."
  },
  {
    "title": "Нестандартная ситуация",
    "category": "Проблемы",
    "content": "Нестандартная ситуация",
    "requirements": "Если проблема должна быть решена в самые быстрые сроки, то после оформления проблемы с этим классом\nномер проблемы нужно сразу передать супервайзеру.\nНапример, в ситуациях:\n- Сотрудник ругается матом;\n- Сотрудник в разговоре с клиентом ругается и переходит на личности;\n- Произошла драка между покупателем и сотрудником WB;\n- Сотрудник угрожает покупателю (или наоборот) расправой лично, или по телефону;\n- Покупатель упал в пункте выдачи, получил травму;\n- Сломалась какая-то конструкция в пункте выдачи, когда там находились покупатели, и покупатель сообщил об этом;\n- Произошла порча личного имущества покупателя при примерке товара в пункте выдачи;\n- Произошла ссора, курьер сломал покупателю дверь;\n- Курьер или сотрудник пункта выдачи пьян.\n\nВ ситуациях, которые так же являются нестандартными, но при этом не требуют моментального решения, необходимо оформить проблему, но передавать супервайзеру её номер не нужно.\n\nПример ситуации, когда номер проблемы передавать НЕ нужно:\n- Поступил товар с плесенью, насекомыми, вещами предыдущих покупателей.\n\nЕсли к вам обращается покупатель, или сотрудник с нестандартной ситуацией, которая на ваш взгляд требует пристального внимания руководства КЦ, но вы сомневаетесь, использовать ли в этом случае класс «Нестандартная ситуация», и нужно ли передавать номер проблемы после ее оформления супервайзеру - вы можете обратиться к супервайзеру за уточнением."
  },
  {
    "title": "ПВЗ не провел продажу/отказ",
    "category": "Проблемы",
    "content": "ПВЗ не провел продажу/отказ",
    "requirements": "На данный класс оформляются проблемы, если фирменный или франшизный пункт самовывоза не провёл продажу/отказ по товару."
  },
  {
    "title": "Переплата и недоплата клиентов",
    "category": "Проблемы",
    "content": "Переплата и недоплата клиентов",
    "requirements": "Проблема оформляется на этот класс в том случае, если покупателю не выдали товар в фирменном, или франшизном пункте выдачи (отображаются со значком W на карте сайта, уточнить информацию можно в Веб КЦ), но по товару"
  },
  {
    "title": "Перепутаны ШК",
    "category": "Проблемы",
    "content": "Перепутаны ШК",
    "requirements": "Проблема оформляется на этот класс, если:\n- При возврате товаров были перепутаны пакеты с ШК, и покупателю вернулась стоимость не того товара, который он сдал;\n- При получении товаров были перепутаны пакеты с ШК, оплата проведена не по тому товару, при этом покупатель уже использует приобретенный товар, или был нарушен его товарный вид."
  },
  {
    "title": "Письменный ответ претензионному Клиенту",
    "category": "Проблемы",
    "content": "Письменный ответ претензионному Клиенту",
    "requirements": "Фиксируем проблему в данном классе, если претензионный покупатель требует ответ от старшего специалиста. \nЕсли проблемы, которую предполагается решить, нет, а покупатель недоволен и требует оставить жалобу, допускается предложить оформить запрос для ответа старшего специалиста. Если покупатель согласен - оформляем проблему с классом «Письменный ответ претензионному Клиенту»."
  },
  {
    "title": "Принят возврат от клиента",
    "category": "Проблемы",
    "content": "Принят возврат от клиента",
    "requirements": "Проблема на данный класс оформляется независимо от того, где покупатель вернул товар: в фирменный пункт, в партнёрский пункт, или во франшизный пункт выдачи.\n\nНа данный класс проблем оформляются следующие товары:\n- С rid ORDO и статусом \"Принят возврат от клиента\", с момента передачи которых прошло 10 дней и более, но переупаковки так и нет;\n- С rid WBX и статусом “Принят возврат товара”, если с момента возврата прошло более 10-ти дней, и переупаковки нет.\n\nЕсли статус “Принят возврат от клиента” и переупаковка есть, но нет возврата денег, то необходимо оформить проблему на класс “Запрос RRN”."
  },
  {
    "title": "Проблемы КБТ (грузовая доставка)",
    "category": "Проблемы",
    "content": "Проблемы КБТ (грузовая доставка)",
    "requirements": "Фиксируем проблему на данный класс, если:\n- Дата доставки крупногабаритного товара текущая, но курьер не был назначен;\n- Если курьер не приехал за возвратом крупногабаритного товара по одобренной заявке;\n- Если курьер забрал крупногабаритный товар, но по нему не стоит статус “Возврат”;\n- Если покупатель НЕ получал крупногабаритный товар, но по нему стоит статус \"Доставлено\".\n\nВажно! Данные условия распространяются на крупногабаритные товары, которые доставляются"
  },
  {
    "title": "Продавец отказывается представлять сертификат",
    "category": "Проблемы",
    "content": "Продавец отказывается представлять сертификат",
    "requirements": "Проблему оформляем на данный класс, если продавец не предоставляет сертификат более 3-х дней.\nЕсли клиент задал вопрос продавцу в разделе \"вопросы\" по сертификату, а продавец отклонил вопрос или сослался на поддержку."
  },
  {
    "title": "Снять цсп",
    "category": "Проблемы",
    "content": "Снять цсп",
    "requirements": "На данный класс регистрируем проблему, когда нужно, чтобы у покупателя  исчезла кнопка “Оплатить” в разделе “Доставки”.\nЭто может быть нужно в следующих случаях:\nЕсли покупатель от товара отказался/вернул, есть конечный статус \"Возврат\" или \"Отказ\", но продолжаются попытки списания."
  },
  {
    "title": "Списание ОТ. Автоотмена",
    "category": "Проблемы",
    "content": "Списание ОТ. Автоотмена",
    "requirements": "Оформляем проблему на данный класс, если заказ не был доставлен по вине Wildberries, он ушёл обратно по автоотмене, с покупателя списали деньги за обратную транспортировку, и он просит их вернуть.\n\nПри анализе ситуации необходимо проверить получал ли ранее покупатель заказы по указанному \"неверному\" адресу. \n\nЕсли получал - значит при оформлении заказа он сам не изменил адрес на актуальный. В этом случае проблему оформлять НЕ нужно.\n\n- Проблему на данный класс возможно оформить на rid`ы ORDO; \n- На rid`ы WBX проблемы не оформляются!\n\nПеред оформлением проблемы, необходимо связаться с ПВЗ для уточнения информации по заказу, если например, клиент говорит что товар не доставил курьер, или товар не выдали в ПВЗ и тд. То есть нам необходимо получить подтверждение от сотрудников, по какой причине товар не был доставлен. После чего, указать информацию, полученную от сотрудников пункта выдачи в тексте проблемы."
  },
  {
    "title": "Товар не найден на ПВЗ",
    "category": "Проблемы",
    "content": "Товар не найден на ПВЗ",
    "requirements": "На данный класс необходимо фиксировать в следующих случаях: \n1. Когда товар не найден в пункте выдачи, при этом статус \"Готов к получению\". \n2. По новости"
  },
  {
    "title": "Удаление ЛК",
    "category": "Проблемы",
    "content": "Удаление ЛК",
    "requirements": "Оформляем проблему на этот класс, если покупатель оставил заявку на удаление личного кабинета на почтуsales@wildberries.ru (иногда могут оставлять на почту  lk@wildberries.ru, но не просим сами клиентов отпрвлять письма на данную почту), но с момента отправления заявки прошло более 30 дней. \n\nТакже проблема оформляется в случае, если покупатель оформил заявку в личном кабинете (необходимо проверить в Веб КЦ, была ли оформлена заявка, и прошло ли более 30 дней)."
  },
  {
    "title": "Изменение номера телефона в ЛК",
    "category": "Проблемы",
    "content": "Изменение номера телефона в ЛК",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Клиент на контроле",
    "category": "Проблемы",
    "content": "Клиент на контроле",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Кража на пвз",
    "category": "Проблемы",
    "content": "Кража на пвз",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Кража у курьера",
    "category": "Проблемы",
    "content": "Кража у курьера",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Мошенничество",
    "category": "Проблемы",
    "content": "Мошенничество",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Мошенничество - контроль",
    "category": "Проблемы",
    "content": "Мошенничество - контроль",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Перевод на предоплату",
    "category": "Проблемы",
    "content": "Перевод на предоплату",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Перевод ДС/наличные сотруднику",
    "category": "Проблемы",
    "content": "Перевод ДС/наличные сотруднику",
    "requirements": "Проблему оформляем, когда покупатель при получении товаров: \n— Перевел денежные средства сотруднику на личную карту;\n— Заплатил наличными денежными средствами сотруднику."
  },
  {
    "title": "Подмены",
    "category": "Проблемы",
    "content": "Подмены",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Связь с клиентом",
    "category": "Проблемы",
    "content": "Связь с клиентом",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Возврат товара - брак",
    "category": "Проблемы",
    "content": "Возврат товара - брак",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Возврат ОТ при наличии фото брака",
    "category": "Проблемы",
    "content": "Возврат ОТ при наличии фото брака",
    "requirements": "На данный класс регистрируем проблему, если покупатель отказался от получения товара, потому что обнаружил брак, но деньги за обратную транспортировку все равно были списаны, и у покупателя есть фото, подтверждающие брак, и покупатель по своей инициативе предоставил нам их, и требует вернуть списанные деньги.\nПеред оформлением запроса, необходимо по фотографиям убедиться, что на фото именно товар о котором идет речь, и действительно на нем запечатлён указанный покупателем брак;"
  },
  {
    "title": "Отзывы. Не учитывается в рейтинге",
    "category": "Проблемы",
    "content": "Отзывы. Не учитывается в рейтинге",
    "requirements": "Фиксируем проблему на данный класс, если обращается покупатель по следующим вопросам:\n- Вернуть отзыв на сайт;\n- Почему отзыв не учитывается в рейтинге;\n- Если по отзыву вы видите статус \"Не опубликован\" с датой и/или \"Не учитывается в рейтинге\" с датой, при этом текст отзыва не противоречит правилам размещения отзывов о товаре, или вы сомневаетесь, противоречит, или нет."
  },
  {
    "title": "Отзывы. Другие запросы",
    "category": "Проблемы",
    "content": "Отзывы. Другие запросы",
    "requirements": "Фиксируем проблему на данный класс, если покупатель обращается с другими вопросами по отзывам:\n- Жалоба на то, что в отзыве другого клиента его фото\n- Клиент просит убрать фамилию из отзыва."
  },
  {
    "title": "Вопросы. Отклоненные",
    "category": "Проблемы",
    "content": "Вопросы. Отклоненные",
    "requirements": "Фиксируем проблему на данный класс, если обращается покупатель с вопросом, почему отклонили его вопрос продавцу."
  },
  {
    "title": "Вопросы. Другие запросы",
    "category": "Проблемы",
    "content": "Вопросы. Другие запросы",
    "requirements": "Фиксируем проблему на данный класс, если покупатель обращается по следующим вопросам:\n- Удалить личные данные из вопроса;\n- Проверить клиента, в случае, если все вопросы клиента удалены."
  },
  {
    "title": "Не начислены рубли за отзывы. Отзыв исключен",
    "category": "Проблемы",
    "content": "Не начислены рубли за отзывы. Отзыв исключен",
    "requirements": "Фиксируем проблему на данный класс, если обращается покупатель с тем, что он принимал участие в акции «рубли за отзыв», но отзыв был исключен/ не учитывается в рейтинге,"
  },
  {
    "title": "Не начислены рубли за отзывы. Другие запросы",
    "category": "Проблемы",
    "content": "Не начислены рубли за отзывы. Другие запросы",
    "requirements": "Фиксируем проблему на данный класс, если покупатель обращается по следующим вопросам:\n- У покупателя есть скриншот, что у него есть плашка \"Рубли за отзывы\", в вебе нет данных о начислении;\n- Уточнить начисления по отзывам.\nВажно! Мы не запрашиваем фотографии у клиентов самостоятельно, клиент может проявить инициативу только сам по предоставлении нам фотографий."
  },
  {
    "title": "Навесить ЦСП",
    "category": "Проблемы",
    "content": "Навесить ЦСП",
    "requirements": "На данный класс регистрируем проблему, когда нужно, чтобы у покупателя появилась кнопка “Оплатить” в разделе “Доставки”.\nЭто может быть нужно в следующих случаях:\nЕсли товар у клиента на руках, но при этом товар находится в истории заказов с конечным статусом “Отказ”, “Возврат” или \"Автоотмена\", в этом случае нужно навесить кнопку \"Оплатить\"."
  },
  {
    "title": "Баланс новый",
    "category": "Взаиморасчеты",
    "content": "Баланс новый",
    "requirements": "Регистрируем данную проблему, если обращается покупатель с: \n- С вопросом о балансе, сообщает об ошибке в приложении, или на сайте, сообщает о неработающей кнопке и т.д.; \n- Если не создан возврат денег за двойное списание (с баланса и карты, или два раза с баланса); \n- Если нужен возврат средств с баланса, но у покупателя нет доступа к старому номеру телефона, а после просьбы восстановить симкарту, сообщает, что нет возможности; \n- Если нужен возврат средств с баланса, но у покупателя нет доступа к профилю; \n- Если с возврата денег по СБП прошли сутки, но деньги не отобразились на балансе; \n- Если обращается покупатель из Узбекистана, которому не смогли перечислить деньги в банк, и они были перечислены на баланс, при этом покупатель крайне претензионный клиент, и по какой-то причине не может, или не хочет вывести средства, либо отказывается тратить их на будущие покупки."
  },
  {
    "title": "Возврат неустойки",
    "category": "Взаиморасчеты",
    "content": "Возврат неустойки",
    "requirements": "На данный класс оформляем проблему, если: \n- Если покупатель требует неустойку за невовремя перечисленные деньги; \n- Если покупатель сообщает, что на момент утверждения брака по товару цена была иная, не та, по которой он приобретал товар, и он хочет, чтобы ему была возвращена дополнительно разница в стоимости товаров (в данном случае необходимо указать старую и новую стоимость товара); \n- Если покупатель просит предоставить неустойку"
  },
  {
    "title": "Возврат по актам СЦ",
    "category": "Официальная претензия",
    "content": "Возврат по актам СЦ",
    "requirements": "Проблема оформляется в случаях:\nПродавец Wildberries."
  },
  {
    "title": "Жалоба на клиента",
    "category": "Жалобы",
    "content": "Жалоба на клиента",
    "requirements": "Курьеры могут самостоятельно фиксировать жалобы на клиента в планшете. Если сотрудник пункта выдачи обратился к нам с жалобой на клиента, в большинстве случаев мы не оформляем жалобу, стараемся разобраться в ситуации. Если клиент не виноват, нужно это объяснить сотруднику."
  },
  {
    "title": "Жалобы на операторов",
    "category": "Жалобы",
    "content": "Жалобы на операторов",
    "requirements": "Жалоба оформляется: \n1. Нет прямой просьбы оформить жалобу на работу оператора, новы видите в тексте/слышите в разговоре с клиентом ошибку предыдущего оператора. клиент выражает недовольство консультацией в чате. \n2. Клиент просит оформить жалобу - клиент хочет пожаловаться на ответ оператора по звонку или на письменном ресурсе."
  },
  {
    "title": "Очереди на ПВЗ",
    "category": "Жалобы",
    "content": "Очереди на ПВЗ",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Проблемный клиент",
    "category": "Жалобы",
    "content": "Проблемный клиент",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Благодарность оператору",
    "category": "Благодарности",
    "content": "Благодарность оператору",
    "requirements": "Если клиент хочет оставить благодарность оператору, то необходимо зафиксировать проблему на данный класс."
  },
  {
    "title": "Задержка доставки - товар списан",
    "category": "Проблемы - Доставка",
    "content": "Задержка доставки - товар списан",
    "requirements": "На данный класс оформлять необходимо товары WBX и ORDO, которые списаны по истории ШК и находятся в пути на ПВЗ"
  },
  {
    "title": "Клиент забыл личную вещь",
    "category": "Проблемы - Доставка",
    "content": "Клиент забыл личную вещь",
    "requirements": "На данный класс оформляем проблемы, если покупатель при возврате товара забыл свои личные вещи, например: \n- вернул куртку, в которой были его ключи; \n- вернул сумку, в которой остался паспорт.\n\nНе товар, который он выкупил на пвз, а именно свою вещь. Если клиент забыл товар, который получал на пвз, то это другой класс проблем \"Переплата/недоплата\", \" Ппвз оплата товара\"."
  },
  {
    "title": "Курьер. Клиент не отказывался статус возврат",
    "category": "Проблемы - Доставка",
    "content": "Курьер. Клиент не отказывался статус возврат",
    "requirements": "Оформляем проблемы на этот класс, если доставка производилась курьером, сам товар покупатель не видел/не получал, но курьер по заказу провёл Возврат."
  },
  {
    "title": "Курьер отказывается везти заказ",
    "category": "Проблемы - Доставка",
    "content": "Курьер отказывается везти заказ",
    "requirements": "Регистрируем проблемы на этот класс, если курьер по какой-то причине отказывается вести покупателю заказ. \n\nПример: курьер говорит, что до покупателя ехать далеко, и он готов оставить заказ в пункте выдачи."
  },
  {
    "title": "ПВЗ. Клиент не отказывался статус возврат",
    "category": "Проблемы - Доставка",
    "content": "ПВЗ. Клиент не отказывался статус возврат",
    "requirements": "Оформляем проблемы на этот класс, если доставка производилась на пункт выдачи, товар покупатель не видел/не получал, а менеджер по товару провел Возврат."
  },
  {
    "title": "ППВЗ возврат товара",
    "category": "Проблемы - Доставка",
    "content": "ППВЗ возврат товара",
    "requirements": "Оформляем проблему на данный класс только для ППВЗ, если: \n1) покупатель вернул товар после покупки, но статус \"Доставлен\" \n2) покупатель отказался при получении, но статус \"Доставлен\".\n3) покупатель отказался от товара, товар остался в активной доставке \n\nЕсли по адресу, названному покупателем, есть два пункта выдачи (партнерский и фирменный), у покупателя необходимо уточнить, в какой пункт выдачи он обращался."
  },
  {
    "title": "ППВЗ оплата товара",
    "category": "Проблемы - Доставка",
    "content": "ППВЗ оплата товара",
    "requirements": "Оформляем проблему на данный класс"
  },
  {
    "title": "Статус заказа Доставлен заказ не привозили",
    "category": "Проблемы - Доставка",
    "content": "Статус заказа Доставлен заказ не привозили",
    "requirements": "Оформляем проблему на данный класс, если"
  },
  {
    "title": "Яндекс Доставка РБ",
    "category": "Проблемы - Доставка",
    "content": "Яндекс Доставка РБ",
    "requirements": "Фиксируем проблему на данный класс, если: \n\n1) Товар не был доставлен в течение 3 часов, после его передачи курьеру Яндекса ("
  },
  {
    "title": "Отсутствие интернета, света на ПВЗ",
    "category": "Проблемы - Доставка",
    "content": "Отсутствие интернета, света на ПВЗ",
    "requirements": "Не оформляем проблемы на данный класс."
  },
  {
    "title": "Жалобы на разгрузку машин",
    "category": "Проблемы - Доставка",
    "content": "Жалобы на разгрузку машин",
    "requirements": "Регистрируем проблемы на данный класс в следующих случаях: \n\n1) Если поступает любая жалоба от клиента по разгрузке машин и товаров. \n2) Если покупатель жалуется на парковку машин WB на стоянке у дома."
  },
  {
    "title": "Доставка из-за рубежа",
    "category": "Проблемы - Доставка",
    "content": "Доставка из-за рубежа",
    "requirements": "На данный класс необходимо фиксировать проблемы в том случае, если по товару наблюдается задержка в сроках доставки в том случае, если товар доставляется"
  },
  {
    "title": "Экспресс-доставка силами продавца",
    "category": "Проблемы - Доставка",
    "content": "Экспресс-доставка силами продавца",
    "requirements": "У Экспресс - доставки офис доставки в веб- интерфейсе вы будете видеть EDBS, дата доставки и дата оформлении заказа у данного типа доставки будет одинаковая.\n\nНа данный класс необходимо фиксировать проблемы в том случае :\nнаблюдается задержка в сроках доставки.\nпроведена продажа, но товар по факту не был получен клиентом\nдоставили не весь товар и прочее"
  },
  {
    "title": "Нестандартные справки",
    "category": "WB банк",
    "content": "Нестандартные справки",
    "requirements": "Не оформляем проблемы на данный класс."
  }
]